module.exports = { 
list :  [
   {
      "no" : 1,
      "name" : "티라",
      "type" : 150
   },
   {
      "no" : 2,
      "name" : "티란",
      "type" : 150
   },
   {
      "no" : 3,
      "name" : "티라노스",
      "type" : 150
   },
   {
      "no" : 4,
      "name" : "파이어드래곤 티라노스",
      "type" : 150
   },
   {
      "no" : 5,
      "name" : "플레시",
      "type" : 150
   },
   {
      "no" : 6,
      "name" : "플레시일",
      "type" : 150
   },
   {
      "no" : 7,
      "name" : "플레시오",
      "type" : 150
   },
   {
      "no" : 8,
      "name" : "아이스드래곤 플레시오",
      "type" : 150
   },
   {
      "no" : 9,
      "name" : "브라키",
      "type" : 150
   },
   {
      "no" : 10,
      "name" : "브라키오",
      "type" : 150
   },
   {
      "no" : 11,
      "name" : "브라키오스",
      "type" : 150
   },
   {
      "no" : 12,
      "name" : "플라워드래곤 브라키오스",
      "type" : 150
   },
   {
      "no" : 13,
      "name" : "프테라",
      "type" : 150
   },
   {
      "no" : 14,
      "name" : "프테라스",
      "type" : 150
   },
   {
      "no" : 15,
      "name" : "프테라도스",
      "type" : 150
   },
   {
      "no" : 16,
      "name" : "썬드래곤 프테라도스",
      "type" : 150
   },
   {
      "no" : 17,
      "name" : "스피논",
      "type" : 150
   },
   {
      "no" : 18,
      "name" : "스피너스",
      "type" : 150
   },
   {
      "no" : 19,
      "name" : "드스피너스",
      "type" : 150
   },
   {
      "no" : 20,
      "name" : "문라이트드래곤 드스피너스",
      "type" : 150
   },
   {
      "no" : 21,
      "name" : "베이비 레드드래곤",
      "type" : 150
   },
   {
      "no" : 22,
      "name" : "레드 드래곤",
      "type" : 150
   },
   {
      "no" : 23,
      "name" : "볼케이노 드래곤",
      "type" : 150
   },
   {
      "no" : 24,
      "name" : "베이비 블루드래곤",
      "type" : 150
   },
   {
      "no" : 25,
      "name" : "블루 드래곤",
      "type" : 150
   },
   {
      "no" : 26,
      "name" : "오로라 드래곤",
      "type" : 150
   },
   {
      "no" : 27,
      "name" : "베이비 그린드래곤",
      "type" : 150
   },
   {
      "no" : 28,
      "name" : "그린 드래곤",
      "type" : 150
   },
   {
      "no" : 29,
      "name" : "어스 드래곤",
      "type" : 150
   },
   {
      "no" : 30,
      "name" : "베이비 화이트드래곤",
      "type" : 150
   },
   {
      "no" : 31,
      "name" : "화이트 드래곤",
      "type" : 150
   },
   {
      "no" : 32,
      "name" : "홀리 드래곤",
      "type" : 150
   },
   {
      "no" : 33,
      "name" : "베이비 블랙드래곤",
      "type" : 150
   },
   {
      "no" : 34,
      "name" : "블랙 드래곤",
      "type" : 150
   },
   {
      "no" : 35,
      "name" : "데빌 드래곤",
      "type" : 150
   },
   {
      "no" : 36,
      "name" : "파이링",
      "type" : 100
   },
   {
      "no" : 37,
      "name" : "거대 파이링",
      "type" : 100
   },
   {
      "no" : 38,
      "name" : "버브링",
      "type" : 100
   },
   {
      "no" : 39,
      "name" : "거대 버브링",
      "type" : 100
   },
   {
      "no" : 40,
      "name" : "우드링",
      "type" : 100
   },
   {
      "no" : 41,
      "name" : "거대 우드링",
      "type" : 100
   },
   {
      "no" : 42,
      "name" : "샤이링",
      "type" : 100
   },
   {
      "no" : 43,
      "name" : "거대 샤이링",
      "type" : 100
   },
   {
      "no" : 44,
      "name" : "데비링",
      "type" : 100
   },
   {
      "no" : 45,
      "name" : "거대 데비링",
      "type" : 100
   },
   {
      "no" : 46,
      "name" : "레드 카벙클",
      "type" : 100
   },
   {
      "no" : 47,
      "name" : "루비 카벙클",
      "type" : 100
   },
   {
      "no" : 48,
      "name" : "블루 카벙클",
      "type" : 100
   },
   {
      "no" : 49,
      "name" : "사파이어 카벙클",
      "type" : 100
   },
   {
      "no" : 50,
      "name" : "그린 카벙클",
      "type" : 100
   },
   {
      "no" : 51,
      "name" : "에메랄드 카벙클",
      "type" : 100
   },
   {
      "no" : 52,
      "name" : "옐로 카벙클",
      "type" : 100
   },
   {
      "no" : 53,
      "name" : "토파즈 카벙클",
      "type" : 100
   },
   {
      "no" : 54,
      "name" : "퍼플 카벙클",
      "type" : 100
   },
   {
      "no" : 55,
      "name" : "애미시스트 카벙클",
      "type" : 100
   },
   {
      "no" : 56,
      "name" : "레드 고블린",
      "type" : 150
   },
   {
      "no" : 57,
      "name" : "사무라이 고블린",
      "type" : 150
   },
   {
      "no" : 58,
      "name" : "블루 고블린",
      "type" : 150
   },
   {
      "no" : 59,
      "name" : "마린 고블린",
      "type" : 150
   },
   {
      "no" : 60,
      "name" : "고블린",
      "type" : 150
   },
   {
      "no" : 61,
      "name" : "호브고블린",
      "type" : 150
   },
   {
      "no" : 62,
      "name" : "레드 오거",
      "type" : 150
   },
   {
      "no" : 63,
      "name" : "사무라이 오거",
      "type" : 150
   },
   {
      "no" : 64,
      "name" : "블루 오거",
      "type" : 150
   },
   {
      "no" : 65,
      "name" : "아이스 오거",
      "type" : 150
   },
   {
      "no" : 66,
      "name" : "오거",
      "type" : 150
   },
   {
      "no" : 67,
      "name" : "아머 오거",
      "type" : 150
   },
   {
      "no" : 68,
      "name" : "플레임 파이터",
      "type" : 100
   },
   {
      "no" : 69,
      "name" : "플레임 나이트",
      "type" : 100
   },
   {
      "no" : 70,
      "name" : "아쿠아 파이터",
      "type" : 100
   },
   {
      "no" : 71,
      "name" : "아쿠아 나이트",
      "type" : 100
   },
   {
      "no" : 72,
      "name" : "어스 파이터",
      "type" : 100
   },
   {
      "no" : 73,
      "name" : "어스 나이트",
      "type" : 100
   },
   {
      "no" : 74,
      "name" : "화이트 파이터",
      "type" : 100
   },
   {
      "no" : 75,
      "name" : "화이트 나이트",
      "type" : 100
   },
   {
      "no" : 76,
      "name" : "블랙 파이터",
      "type" : 100
   },
   {
      "no" : 77,
      "name" : "블랙 나이트",
      "type" : 100
   },
   {
      "no" : 78,
      "name" : "플레임 골렘",
      "type" : 150
   },
   {
      "no" : 79,
      "name" : "플레임 가디언",
      "type" : 150
   },
   {
      "no" : 80,
      "name" : "아이스 골렘",
      "type" : 150
   },
   {
      "no" : 81,
      "name" : "아이스 가디언",
      "type" : 150
   },
   {
      "no" : 82,
      "name" : "어스 골렘",
      "type" : 150
   },
   {
      "no" : 83,
      "name" : "어스 가디언",
      "type" : 150
   },
   {
      "no" : 84,
      "name" : "머신 골렘",
      "type" : 150
   },
   {
      "no" : 85,
      "name" : "머신 골렘MK-II",
      "type" : 150
   },
   {
      "no" : 86,
      "name" : "다크 골렘",
      "type" : 150
   },
   {
      "no" : 87,
      "name" : "다크 골렘 MK-II",
      "type" : 150
   },
   {
      "no" : 88,
      "name" : "나가",
      "type" : 100
   },
   {
      "no" : 89,
      "name" : "에키드나",
      "type" : 100
   },
   {
      "no" : 90,
      "name" : "머메이드",
      "type" : 100
   },
   {
      "no" : 91,
      "name" : "세이렌",
      "type" : 100
   },
   {
      "no" : 92,
      "name" : "드리아드",
      "type" : 100
   },
   {
      "no" : 93,
      "name" : "아르라우네",
      "type" : 100
   },
   {
      "no" : 94,
      "name" : "큐피드",
      "type" : 100
   },
   {
      "no" : 95,
      "name" : "엔젤",
      "type" : 100
   },
   {
      "no" : 96,
      "name" : "서큐버스",
      "type" : 100
   },
   {
      "no" : 97,
      "name" : "릴리스",
      "type" : 100
   },
   {
      "no" : 98,
      "name" : "불의 마법검사",
      "type" : 150
   },
   {
      "no" : 99,
      "name" : "피닉스 나이트",
      "type" : 150
   },
   {
      "no" : 100,
      "name" : "물의 마법검사",
      "type" : 150
   },
   {
      "no" : 101,
      "name" : "펜리르 나이트",
      "type" : 150
   },
   {
      "no" : 102,
      "name" : "숲의 마법검사",
      "type" : 150
   },
   {
      "no" : 103,
      "name" : "드래곤나이트",
      "type" : 150
   },
   {
      "no" : 104,
      "name" : "빛의 마법검사",
      "type" : 150
   },
   {
      "no" : 105,
      "name" : "바체",
      "type" : 150
   },
   {
      "no" : 106,
      "name" : "타이탄",
      "type" : 150
   },
   {
      "no" : 107,
      "name" : "기간테스",
      "type" : 400
   },
   {
      "no" : 108,
      "name" : "어둠의 마법검사",
      "type" : 150
   },
   {
      "no" : 109,
      "name" : "다크 드래곤 나이트",
      "type" : 150
   },
   {
      "no" : 110,
      "name" : "뱀파이어",
      "type" : 150
   },
   {
      "no" : 111,
      "name" : "뱀파이어 로드",
      "type" : 400
   },
   {
      "no" : 112,
      "name" : "샐러맨더",
      "type" : 150
   },
   {
      "no" : 113,
      "name" : "이프리트",
      "type" : 400
   },
   {
      "no" : 114,
      "name" : "씨 서펜트",
      "type" : 150
   },
   {
      "no" : 115,
      "name" : "레비아탄",
      "type" : 400
   },
   {
      "no" : 116,
      "name" : "드래고네트",
      "type" : 150
   },
   {
      "no" : 117,
      "name" : "파브니르",
      "type" : 400
   },
   {
      "no" : 118,
      "name" : "백룡",
      "type" : 150
   },
   {
      "no" : 119,
      "name" : "신룡",
      "type" : 400
   },
   {
      "no" : 120,
      "name" : "바질리스크",
      "type" : 150
   },
   {
      "no" : 121,
      "name" : "티아마트",
      "type" : 400
   },
   {
      "no" : 122,
      "name" : "미네르바",
      "type" : 400
   },
   {
      "no" : 123,
      "name" : "전쟁의 여신 미네르바",
      "type" : 400
   },
   {
      "no" : 124,
      "name" : "넵튠",
      "type" : 400
   },
   {
      "no" : 125,
      "name" : "해왕신 넵튠",
      "type" : 400
   },
   {
      "no" : 126,
      "name" : "케레스",
      "type" : 400
   },
   {
      "no" : 127,
      "name" : "풍양의 신 케레스",
      "type" : 400
   },
   {
      "no" : 128,
      "name" : "비너스",
      "type" : 400
   },
   {
      "no" : 129,
      "name" : "자애의 신 비너스",
      "type" : 400
   },
   {
      "no" : 130,
      "name" : "하데스",
      "type" : 400
   },
   {
      "no" : 131,
      "name" : "지하세계의 왕 하데스",
      "type" : 400
   },
   {
      "no" : 132,
      "name" : "카구즈치",
      "type" : 400
   },
   {
      "no" : 133,
      "name" : "불의 카구즈치",
      "type" : 400
   },
   {
      "no" : 134,
      "name" : "오로치",
      "type" : 400
   },
   {
      "no" : 135,
      "name" : "야마타노오로치",
      "type" : 400
   },
   {
      "no" : 136,
      "name" : "스사노오",
      "type" : 400
   },
   {
      "no" : 137,
      "name" : "스사노오미코토",
      "type" : 400
   },
   {
      "no" : 138,
      "name" : "아마테라스",
      "type" : 400
   },
   {
      "no" : 139,
      "name" : "아마테라스 오오카미",
      "type" : 400
   },
   {
      "no" : 140,
      "name" : "요미",
      "type" : 400
   },
   {
      "no" : 141,
      "name" : "츠쿠요미",
      "type" : 400
   },
   {
      "no" : 142,
      "name" : "화룡 무스펠하임",
      "type" : 400
   },
   {
      "no" : 143,
      "name" : "설룡 니플하임",
      "type" : 400
   },
   {
      "no" : 144,
      "name" : "지룡 위그드라실",
      "type" : 400
   },
   {
      "no" : 145,
      "name" : "금룡 발할",
      "type" : 400
   },
   {
      "no" : 146,
      "name" : "악룡 헬헤임",
      "type" : 400
   },
   {
      "no" : 147,
      "name" : "불의 파수꾼",
      "type" : 999
   },
   {
      "no" : 148,
      "name" : "물의 파수꾼",
      "type" : 999
   },
   {
      "no" : 189,
      "name" : "숲의 파수꾼",
      "type" : 999
   },
   {
      "no" : 150,
      "name" : "빛의 파수꾼",
      "type" : 999
   },
   {
      "no" : 151,
      "name" : "어둠의 파수꾼",
      "type" : 999
   },
   {
      "no" : 152,
      "name" : "드래곤시드",
      "type" : 999
   },
   {
      "no" : 153,
      "name" : "드래곤플랜트",
      "type" : 999
   },
   {
      "no" : 154,
      "name" : "드래곤플라워",
      "type" : 999
   },
   {
      "no" : 155,
      "name" : "루비릿",
      "type" : 999
   },
   {
      "no" : 156,
      "name" : "사파릿",
      "type" : 999
   },
   {
      "no" : 157,
      "name" : "에메릿",
      "type" : 999
   },
   {
      "no" : 158,
      "name" : "토파릿",
      "type" : 999
   },
   {
      "no" : 159,
      "name" : "애미릿",
      "type" : 999
   },
   {
      "no" : 160,
      "name" : "미스릿 ",
      "type" : 999
   },
   {
      "no" : 161,
      "name" : "진화의 빨간 가면",
      "type" : 999
   },
   {
      "no" : 162,
      "name" : "진화의 파란 가면",
      "type" : 999
   },
   {
      "no" : 163,
      "name" : "진화의 초록 가면",
      "type" : 999
   },
   {
      "no" : 164,
      "name" : "진화의 노란 가면",
      "type" : 999
   },
   {
      "no" : 165,
      "name" : "진화의 보라 가면",
      "type" : 999
   },
   {
      "no" : 166,
      "name" : "악마의 빨간 가면",
      "type" : 999
   },
   {
      "no" : 167,
      "name" : "악마의 파란 가면",
      "type" : 999
   },
   {
      "no" : 168,
      "name" : "악마의 초록 가면",
      "type" : 999
   },
   {
      "no" : 169,
      "name" : "악마의 노란 가면",
      "type" : 999
   },
   {
      "no" : 170,
      "name" : "악마의 보라 가면",
      "type" : 999
   },
   {
      "no" : 171,
      "name" : "신성한 빨간 가면",
      "type" : 999
   },
   {
      "no" : 172,
      "name" : "신성한 파란 가면",
      "type" : 999
   },
   {
      "no" : 173,
      "name" : "신성한 초록 가면",
      "type" : 999
   },
   {
      "no" : 174,
      "name" : "신성한 노란 가면",
      "type" : 999
   },
   {
      "no" : 175,
      "name" : "신성한 보라 가면",
      "type" : 999
   },
   {
      "no" : 176,
      "name" : "메탈드래곤",
      "type" : 999
   },
   {
      "no" : 177,
      "name" : "하이 메탈드래곤",
      "type" : 999
   },
   {
      "no" : 178,
      "name" : "킹 메탈드래곤",
      "type" : 999
   },
   {
      "no" : 179,
      "name" : "골드드래곤",
      "type" : 999
   },
   {
      "no" : 180,
      "name" : "하이 골드드래곤",
      "type" : 999
   },
   {
      "no" : 181,
      "name" : "킹 골드드래곤",
      "type" : 999
   },
   {
      "no" : 182,
      "name" : "포링",
      "type" : 999
   },
   {
      "no" : 183,
      "name" : "마링",
      "type" : 999
   },
   {
      "no" : 184,
      "name" : "포포링",
      "type" : 999
   },
   {
      "no" : 185,
      "name" : "드롭프스",
      "type" : 999
   },
   {
      "no" : 186,
      "name" : "고스트링",
      "type" : 999
   },
   {
      "no" : 187,
      "name" : "제우스",
      "type" : 999
   },
   {
      "no" : 188,
      "name" : "각성 제우스",
      "type" : 999
   },
   {
      "no" : 189,
      "name" : "헤라",
      "type" : 400
   },
   {
      "no" : 190,
      "name" : "각성 헤라",
      "type" : 400
   },
   {
      "no" : 191,
      "name" : "파이로 데빌",
      "type" : 150
   },
   {
      "no" : 192,
      "name" : "파이로 데몬",
      "type" : 150
   },
   {
      "no" : 193,
      "name" : "프로스트 데빌",
      "type" : 150
   },
   {
      "no" : 194,
      "name" : "프로스트 데몬",
      "type" : 150
   },
   {
      "no" : 195,
      "name" : "타우르스 데빌",
      "type" : 150
   },
   {
      "no" : 196,
      "name" : "타우르스 데몬",
      "type" : 150
   },
   {
      "no" : 197,
      "name" : "하르피아 데빌",
      "type" : 150
   },
   {
      "no" : 198,
      "name" : "하르피아 데몬",
      "type" : 150
   },
   {
      "no" : 199,
      "name" : "블러드 데빌",
      "type" : 150
   },
   {
      "no" : 200,
      "name" : "블러드 데몬",
      "type" : 150
   },
   {
      "no" : 201,
      "name" : "붉은 여제 에키드나",
      "type" : 400
   },
   {
      "no" : 202,
      "name" : "바다의 요정 세이렌",
      "type" : 400
   },
   {
      "no" : 203,
      "name" : "나무의 정령 아르라우네",
      "type" : 400
   },
   {
      "no" : 204,
      "name" : "천공의 사도 엔젤",
      "type" : 400
   },
   {
      "no" : 205,
      "name" : "밤의 마녀 릴리스",
      "type" : 400
   },
   {
      "no" : 206,
      "name" : "마즈 라이트 카벙클",
      "type" : 150
   },
   {
      "no" : 207,
      "name" : "머큐리 라이트 카벙클",
      "type" : 150
   },
   {
      "no" : 208,
      "name" : "어스 라이트 카벙클",
      "type" : 150
   },
   {
      "no" : 209,
      "name" : "썬라이트 카벙클",
      "type" : 150
   },
   {
      "no" : 210,
      "name" : "문라이트 카벙클",
      "type" : 150
   },
   {
      "no" : 211,
      "name" : "메테오 볼케이노 드래곤",
      "type" : 400
   },
   {
      "no" : 212,
      "name" : "크리스탈 오로라 드래곤",
      "type" : 400
   },
   {
      "no" : 213,
      "name" : "그래비톤 어스 드래곤",
      "type" : 400
   },
   {
      "no" : 214,
      "name" : "라이트닝 홀리 드래곤",
      "type" : 400
   },
   {
      "no" : 215,
      "name" : "카오스 데빌 드래곤",
      "type" : 400
   },
   {
      "no" : 216,
      "name" : "비천용 엘도라도",
      "type" : 400
   },
   {
      "no" : 217,
      "name" : "창천용 니라이카나이",
      "type" : 400
   },
   {
      "no" : 218,
      "name" : "수천용 호우라이",
      "type" : 400
   },
   {
      "no" : 219,
      "name" : "성천용 샹그릴라",
      "type" : 400
   },
   {
      "no" : 220,
      "name" : "야천용 엘리시온",
      "type" : 400
   },
   {
      "no" : 221,
      "name" : "베르세르크",
      "type" : 150
   },
   {
      "no" : 222,
      "name" : "창검의 패왕 지크프리트",
      "type" : 400
   },
   {
      "no" : 223,
      "name" : "하이랜더",
      "type" : 150
   },
   {
      "no" : 224,
      "name" : "벽창의 영웅 쿠컬린",
      "type" : 400
   },
   {
      "no" : 225,
      "name" : "발키리",
      "type" : 150
   },
   {
      "no" : 226,
      "name" : "순백의 여신 발키리",
      "type" : 400
   },
   {
      "no" : 227,
      "name" : "드래곤후르츠",
      "type" : 999
   },
   {
      "no" : 228,
      "name" : "마스터링",
      "type" : 400
   },
   {
      "no" : 229,
      "name" : "피닉스 나이트 호무라",
      "type" : 300
   },
   {
      "no" : 230,
      "name" : "펜리르 나이트 카무이",
      "type" : 300
   },
   {
      "no" : 231,
      "name" : "에이션트 드래곤 나이트",
      "type" : 300
   },
   {
      "no" : 232,
      "name" : "천공의 기사 바체",
      "type" : 300
   },
   {
      "no" : 233,
      "name" : "카오스 드래곤 나이트",
      "type" : 300
   },
   {
      "no" : 234,
      "name" : "신비의 가면",
      "type" : 999
   },
   {
      "no" : 235,
      "name" : "킹 골드 넷키",
      "type" : 999
   },
   {
      "no" : 236,
      "name" : "시바",
      "type" : 400
   },
   {
      "no" : 237,
      "name" : "파괴신 시바",
      "type" : 400
   },
   {
      "no" : 238,
      "name" : "락슈미",
      "type" : 400
   },
   {
      "no" : 239,
      "name" : "행운의 여신 락슈미",
      "type" : 400
   },
   {
      "no" : 240,
      "name" : "파르바티",
      "type" : 400
   },
   {
      "no" : 241,
      "name" : "히말라야의 여신 파르바티",
      "type" : 400
   },
   {
      "no" : 242,
      "name" : "인드라",
      "type" : 400
   },
   {
      "no" : 243,
      "name" : "번개용 인드라",
      "type" : 400
   },
   {
      "no" : 244,
      "name" : "브리트라",
      "type" : 400
   },
   {
      "no" : 245,
      "name" : "암흑용 브리트라",
      "type" : 400
   },
   {
      "no" : 246,
      "name" : "더블 루비릿",
      "type" : 999
   },
   {
      "no" : 247,
      "name" : "더블 사파릿",
      "type" : 999
   },
   {
      "no" : 248,
      "name" : "더블 에메릿",
      "type" : 999
   },
   {
      "no" : 249,
      "name" : "더블 토파릿",
      "type" : 999
   },
   {
      "no" : 250,
      "name" : "더블 애미릿",
      "type" : 999
   },
   {
      "no" : 251,
      "name" : "더블 미스릿",
      "type" : 999
   },
   {
      "no" : 252,
      "name" : "루비드래곤",
      "type" : 999
   },
   {
      "no" : 253,
      "name" : "하이 루비드래곤",
      "type" : 999
   },
   {
      "no" : 254,
      "name" : "킹 루비드래곤",
      "type" : 999
   },
   {
      "no" : 255,
      "name" : "사파이어드래곤",
      "type" : 999
   },
   {
      "no" : 256,
      "name" : "하이 사파이어드래곤",
      "type" : 999
   },
   {
      "no" : 257,
      "name" : "킹 사파이어드래곤",
      "type" : 999
   },
   {
      "no" : 258,
      "name" : "에메랄드드래곤",
      "type" : 999
   },
   {
      "no" : 259,
      "name" : "하이 에메랄드드래곤",
      "type" : 999
   },
   {
      "no" : 260,
      "name" : "킹 에메랄드드래곤",
      "type" : 999
   },
   {
      "no" : 261,
      "name" : "초 킹 메탈드래곤",
      "type" : 999
   },
   {
      "no" : 262,
      "name" : "플레임 키메라",
      "type" : 200
   },
   {
      "no" : 263,
      "name" : "마그마 키메라",
      "type" : 200
   },
   {
      "no" : 264,
      "name" : "버블 키메라",
      "type" : 200
   },
   {
      "no" : 265,
      "name" : "딥 키메라",
      "type" : 200
   },
   {
      "no" : 266,
      "name" : "리프 키메라",
      "type" : 200
   },
   {
      "no" : 267,
      "name" : "플라워 키메라",
      "type" : 200
   },
   {
      "no" : 268,
      "name" : "볼트 키메라",
      "type" : 200
   },
   {
      "no" : 269,
      "name" : "썬더 키메라",
      "type" : 200
   },
   {
      "no" : 270,
      "name" : "미스트 키메라",
      "type" : 200
   },
   {
      "no" : 271,
      "name" : "포그 키메라",
      "type" : 200
   },
   {
      "no" : 272,
      "name" : "베이비 매치",
      "type" : 100
   },
   {
      "no" : 273,
      "name" : "베이비 매치 플러스",
      "type" : 150
   },
   {
      "no" : 274,
      "name" : "아쿠아 메이드",
      "type" : 100
   },
   {
      "no" : 275,
      "name" : "아쿠아 메이드 플러스",
      "type" : 150
   },
   {
      "no" : 276,
      "name" : "바가지머리 고블린",
      "type" : 100
   },
   {
      "no" : 277,
      "name" : "바가지머리 고블린 플러스",
      "type" : 150
   },
   {
      "no" : 278,
      "name" : "음부의 사신",
      "type" : 100
   },
   {
      "no" : 279,
      "name" : "음부의 사신 플러스",
      "type" : 150
   },
   {
      "no" : 280,
      "name" : "돈짱",
      "type" : 100
   },
   {
      "no" : 281,
      "name" : "용자 돈짱",
      "type" : 150
   },
   {
      "no" : 282,
      "name" : "용자 돈짱 플러스",
      "type" : 300
   },
   {
      "no" : 283,
      "name" : "포염기룡 베텔기우스",
      "type" : 400
   },
   {
      "no" : 284,
      "name" : "빙쇄기룡 알데바란",
      "type" : 400
   },
   {
      "no" : 285,
      "name" : "선풍기룡 카노프스",
      "type" : 400
   },
   {
      "no" : 286,
      "name" : "황조기룡 레굴루스",
      "type" : 400
   },
   {
      "no" : 287,
      "name" : "섬멸기룡 하다르",
      "type" : 400
   },
   {
      "no" : 288,
      "name" : "드랄",
      "type" : 150
   },
   {
      "no" : 289,
      "name" : "앵그리 드랄",
      "type" : 200
   },
   {
      "no" : 290,
      "name" : "플레어 드랄",
      "type" : 300
   },
   {
      "no" : 291,
      "name" : "리틀 샤크",
      "type" : 150
   },
   {
      "no" : 292,
      "name" : "샤크 드래곤",
      "type" : 200
   },
   {
      "no" : 293,
      "name" : "메가 샤크",
      "type" : 300
   },
   {
      "no" : 294,
      "name" : "토이 톱스",
      "type" : 150
   },
   {
      "no" : 295,
      "name" : "토이 케라톱스",
      "type" : 200
   },
   {
      "no" : 296,
      "name" : "포토 토이 톱스",
      "type" : 300
   },
   {
      "no" : 297,
      "name" : "페어리",
      "type" : 150
   },
   {
      "no" : 298,
      "name" : "페어리온",
      "type" : 200
   },
   {
      "no" : 299,
      "name" : "엔젤 라이온",
      "type" : 300
   },
   {
      "no" : 300,
      "name" : "리틀 삐에로",
      "type" : 150
   },
   {
      "no" : 301,
      "name" : "불량 삐에로",
      "type" : 200
   },
   {
      "no" : 302,
      "name" : "삐에로 조커",
      "type" : 300
   },
   {
      "no" : 303,
      "name" : "불 펭공",
      "type" : 100
   },
   {
      "no" : 304,
      "name" : "루비 펭공",
      "type" : 999
   },
   {
      "no" : 305,
      "name" : "물 펭공",
      "type" : 100
   },
   {
      "no" : 306,
      "name" : "사파 펭공",
      "type" : 999
   },
   {
      "no" : 307,
      "name" : "나무 펭공",
      "type" : 100
   },
   {
      "no" : 308,
      "name" : "에메 펭공",
      "type" : 999
   },
   {
      "no" : 309,
      "name" : "초 킹 골드드래곤",
      "type" : 999
   },
   {
      "no" : 310,
      "name" : "얼음의 사무라이 오거",
      "type" : 150
   },
   {
      "no" : 311,
      "name" : "나무의 사무라이 오거",
      "type" : 150
   },
   {
      "no" : 312,
      "name" : "불꽃의 아이스 오거",
      "type" : 150
   },
   {
      "no" : 313,
      "name" : "나무의 아이스 오거",
      "type" : 150
   },
   {
      "no" : 314,
      "name" : "불꽃의 아머 오거",
      "type" : 150
   },
   {
      "no" : 315,
      "name" : "얼음의 아머 오거",
      "type" : 150
   },
   {
      "no" : 316,
      "name" : "불의 신병 요툰",
      "type" : 300
   },
   {
      "no" : 317,
      "name" : "물의 신병 미트가르트",
      "type" : 300
   },
   {
      "no" : 318,
      "name" : "나무의 신병 아스가르트",
      "type" : 300
   },
   {
      "no" : 319,
      "name" : "머신 골렘 MK-III",
      "type" : 300
   },
   {
      "no" : 320,
      "name" : "다크 골렘 MK-III",
      "type" : 300
   },
   {
      "no" : 321,
      "name" : "무지개 파수꾼",
      "type" : 999
   },
   {
      "no" : 322,
      "name" : "창염성 이프리트",
      "type" : 400
   },
   {
      "no" : 323,
      "name" : "벽염성 이프리트",
      "type" : 400
   },
   {
      "no" : 324,
      "name" : "휘염성 이프리트",
      "type" : 400
   },
   {
      "no" : 325,
      "name" : "흑염성 이프리트",
      "type" : 400
   },
   {
      "no" : 326,
      "name" : "홍수성 레비아탄",
      "type" : 400
   },
   {
      "no" : 327,
      "name" : "벽수성 레비아탄",
      "type" : 400
   },
   {
      "no" : 328,
      "name" : "휘수성 레비아탄",
      "type" : 400
   },
   {
      "no" : 329,
      "name" : "흑수성 레비아탄",
      "type" : 400
   },
   {
      "no" : 330,
      "name" : "홍수성 파브니르",
      "type" : 400
   },
   {
      "no" : 331,
      "name" : "창수성 파브니르",
      "type" : 400
   },
   {
      "no" : 332,
      "name" : "휘수성 파브니르",
      "type" : 400
   },
   {
      "no" : 333,
      "name" : "흑수성 파브니르",
      "type" : 400
   },
   {
      "no" : 334,
      "name" : "홍광성 신룡",
      "type" : 400
   },
   {
      "no" : 335,
      "name" : "창광성 신룡",
      "type" : 400
   },
   {
      "no" : 336,
      "name" : "벽광성 신룡",
      "type" : 400
   },
   {
      "no" : 337,
      "name" : "흑광성 신룡",
      "type" : 400
   },
   {
      "no" : 338,
      "name" : "홍암성 티아마트",
      "type" : 400
   },
   {
      "no" : 339,
      "name" : "창암성 티아마트",
      "type" : 400
   },
   {
      "no" : 340,
      "name" : "벽암성 티아마트",
      "type" : 400
   },
   {
      "no" : 341,
      "name" : "창암성 티아마트",
      "type" : 400
   },
   {
      "no" : 342,
      "name" : "ECO 샐러맨더",
      "type" : 100
   },
   {
      "no" : 343,
      "name" : "ECO 샐러맨더 아르마",
      "type" : 150
   },
   {
      "no" : 344,
      "name" : "ECO 페펭",
      "type" : 100
   },
   {
      "no" : 345,
      "name" : "ECO 페펭 아르마",
      "type" : 150
   },
   {
      "no" : 346,
      "name" : "ECO 사보텐더",
      "type" : 100
   },
   {
      "no" : 347,
      "name" : "ECO 사보텐더 아르마",
      "type" : 150
   },
   {
      "no" : 348,
      "name" : "ECO 베이비 타이니",
      "type" : 100
   },
   {
      "no" : 349,
      "name" : "ECO 타이니",
      "type" : 150
   },
   {
      "no" : 350,
      "name" : "포뮬러",
      "type" : 100
   },
   {
      "no" : 351,
      "name" : "염성기룡 포뮬러",
      "type" : 400
   },
   {
      "no" : 352,
      "name" : "샤이탄",
      "type" : 150
   },
   {
      "no" : 353,
      "name" : "분노와 화염의 정령 샤이탄",
      "type" : 300
   },
   {
      "no" : 354,
      "name" : "운디네",
      "type" : 150
   },
   {
      "no" : 355,
      "name" : "사랑과 물의 정령 운디네",
      "type" : 300
   },
   {
      "no" : 356,
      "name" : "실프",
      "type" : 150
   },
   {
      "no" : 357,
      "name" : "자유와 바람의 정령 실프",
      "type" : 300
   },
   {
      "no" : 358,
      "name" : "지니",
      "type" : 150
   },
   {
      "no" : 359,
      "name" : "부와 빛의 정령 지니",
      "type" : 300
   },
   {
      "no" : 360,
      "name" : "타나토스",
      "type" : 150
   },
   {
      "no" : 361,
      "name" : "죽음과 암흑의 정령 타나토스",
      "type" : 300
   },
   {
      "no" : 362,
      "name" : "오딘",
      "type" : 400
   },
   {
      "no" : 363,
      "name" : "각성 오딘",
      "type" : 400
   },
   {
      "no" : 364,
      "name" : "신비 오딘",
      "type" : 400
   },
   {
      "no" : 365,
      "name" : "각성 신비 오딘",
      "type" : 400
   },
   {
      "no" : 366,
      "name" : "프란",
      "type" : 100
   },
   {
      "no" : 367,
      "name" : "각성 프란",
      "type" : 400
   },
   {
      "no" : 368,
      "name" : "프레이",
      "type" : 400
   },
   {
      "no" : 369,
      "name" : "승리의 신 프레이",
      "type" : 400
   },
   {
      "no" : 370,
      "name" : "이든&이두나",
      "type" : 400
   },
   {
      "no" : 371,
      "name" : "쌍둥이 별의 여신 이든&이두나",
      "type" : 400
   },
   {
      "no" : 372,
      "name" : "프레이야",
      "type" : 400
   },
   {
      "no" : 373,
      "name" : "대지의 여신 프레이야",
      "type" : 400
   },
   {
      "no" : 374,
      "name" : "토르",
      "type" : 400
   },
   {
      "no" : 375,
      "name" : "천둥의 신 토르",
      "type" : 400
   },
   {
      "no" : 376,
      "name" : "로키",
      "type" : 400
   },
   {
      "no" : 377,
      "name" : "교활의 신 로키",
      "type" : 400
   },
   {
      "no" : 378,
      "name" : "다이노 라이더",
      "type" : 150
   },
   {
      "no" : 379,
      "name" : "다이노 라이더 드렉",
      "type" : 300
   },
   {
      "no" : 380,
      "name" : "비스트 라이더",
      "type" : 150
   },
   {
      "no" : 381,
      "name" : "비스트 라이더 마린",
      "type" : 300
   },
   {
      "no" : 382,
      "name" : "마린 라이더",
      "type" : 150
   },
   {
      "no" : 383,
      "name" : "마린 라이더 로빈",
      "type" : 300
   },
   {
      "no" : 384,
      "name" : "드래곤 라이더",
      "type" : 150
   },
   {
      "no" : 385,
      "name" : "드래곤 라이더 아더",
      "type" : 300
   },
   {
      "no" : 386,
      "name" : "그리프스 라이더",
      "type" : 150
   },
   {
      "no" : 387,
      "name" : "그리프스 라이더 휜",
      "type" : 300
   },
   {
      "no" : 388,
      "name" : "전쟁의 여신 세인트 미네르바",
      "type" : 400
   },
   {
      "no" : 389,
      "name" : "전쟁의 여신 다크 미네르바",
      "type" : 400
   },
   {
      "no" : 390,
      "name" : "해왕신 헤븐 넵튠",
      "type" : 400
   },
   {
      "no" : 391,
      "name" : "해왕신 어비스 넵튠",
      "type" : 400
   },
   {
      "no" : 392,
      "name" : "풍양신 홀리 케레스",
      "type" : 400
   },
   {
      "no" : 393,
      "name" : "풍양신 이블 케레스",
      "type" : 400
   },
   {
      "no" : 394,
      "name" : "자애의 신 코스모스 비너스",
      "type" : 400
   },
   {
      "no" : 395,
      "name" : "자애의 신 카오스 비너스",
      "type" : 400
   },
   {
      "no" : 396,
      "name" : "명계신 아크 하데스",
      "type" : 400
   },
   {
      "no" : 397,
      "name" : "명계신 인페르노 하데스",
      "type" : 400
   },
   {
      "no" : 398,
      "name" : "", 
      "type" : 999 
   },
   { 
    "no" : 399,
	"name" : "",
      "type" : 999
   },
   {
      "no" : 400,
      "name" : "크라켄",
      "type" : 150
   },
   {
      "no" : 401,
      "name" : "대양의 악마 크라켄",
      "type" : 999
   },
   {
      "no" : 402,
      "name" : "그리폰",
      "type" : 999
   },
   {
      "no" : 403,
      "name" : "질풍의 사냥꾼 그리폰",
      "type" : 999
   },
   {
      "no" : 404,
      "name" : "유니콘",
      "type" : 999
   },
   {
      "no" : 405,
      "name" : "성녀의 수호수 유니콘",
      "type" : 999
   },
   {
      "no" : 406,
      "name" : "켈베로스",
      "type" : 999
   },
   {
      "no" : 407,
      "name" : "지옥의 문지기 켈베로스",
      "type" : 999
   },
   {
      "no" : 408,
      "name" : "구극염룡 무스플헤임",
      "type" : 400
   },
   {
      "no" : 409,
      "name" : "구극빙룡 니블헤임",
      "type" : 400
   },
   {
      "no" : 410,
      "name" : "구극도룡 유그드라실",
      "type" : 400
   },
   {
      "no" : 411,
      "name" : "구극기룡 발하라",
      "type" : 400
   },
   {
      "no" : 412,
      "name" : "구극사룡 헬헤임",
      "type" : 400
   },
   {
      "no" : 413,
      "name" : "",
      "type" : 999 },

{ "no" : 414, 
"name" : "미츠키",
      "type" : 150
   },
   {
      "no" : 415,
      "name" : "불의 안내인 미츠키",
      "type" : 999
   },
   {
      "no" : 416,
      "name" : "불꽃꼬리의 천호 미츠키",
      "type" : 300
   },
   {
      "no" : 417,
      "name" : "루카",
      "type" : 150
   },
   {
      "no" : 418,
      "name" : "물의 안내인 루카",
      "type" : 999
   },
   {
      "no" : 419,
      "name" : "해양의 재녀 루카",
      "type" : 300
   },
   {
      "no" : 420,
      "name" : "카노",
      "type" : 150
   },
   {
      "no" : 421,
      "name" : "나무의 안내인 카노",
      "type" : 999
   },
   {
      "no" : 422,
      "name" : "삼라의 무녀 카노",
      "type" : 300
   },
   {
      "no" : 423,
      "name" : "프후",
      "type" : 150
   },
   {
      "no" : 424,
      "name" : "빛의 안내인 프후",
      "type" : 999
   },
   {
      "no" : 425,
      "name" : "초원의 무희 프후",
      "type" : 300
   },
   {
      "no" : 426,
      "name" : "크로네",
      "type" : 150
   },
   {
      "no" : 427,
      "name" : "어둠의 안내인 크로네",
      "type" : 999
   },
   {
      "no" : 428,
      "name" : "초저녘의 고양이요괴 크로네",
      "type" : 300
   },
   {
      "no" : 429,
      "name" : "퀸 메탈드래곤",
      "type" : 999
   },
   {
      "no" : 430,
      "name" : "퀸 골드드래곤",
      "type" : 999
   },
   {
      "no" : 431,
      "name" : "시모니타 파",
      "type" : 150
   },
   {
      "no" : 432,
      "name" : "초 시모니타 파",
      "type" : 999
   },
   {
      "no" : 433,
      "name" : "시모니타 곤약",
      "type" : 150
   },
   {
      "no" : 434,
      "name" : "초 시모니타 곤약",
      "type" : 999
   },
   {
      "no" : 435,
      "name" : "쓰마고이 양배추",
      "type" : 150
   },
   {
      "no" : 436,
      "name" : "초 쓰마고이 양배추",
      "type" : 999
   },
   {
      "no" : 437,
      "name" : "다루마",
      "type" : 150
   },
   {
      "no" : 438,
      "name" : "초 다루마",
      "type" : 150
   },
   {
      "no" : 439,
      "name" : "군마현",
      "type" : 400
   },
   {
      "no" : 440,
      "name" : "초 군마현",
      "type" : 400
   },
   {
      "no" : 441,
      "name" : "불의 역룡 아드벡",
      "type" : 999
   },
   {
      "no" : 442,
      "name" : "물의 역룡 보우모어",
      "type" : 999
   },
   {
      "no" : 443,
      "name" : "나무의 역룡 라가부린",
      "type" : 999
   },
   {
      "no" : 444,
      "name" : "빛의 역룡 라후로이그",
      "type" : 999
   },
   {
      "no" : 445,
      "name" : "어둠의 역룡 카리라",
      "type" : 999
   },
   {
      "no" : 446,
      "name" : "쵸코보",
      "type" : 999
   },
   {
      "no" : 447,
      "name" : "용기사",
      "type" : 150
   },
   {
      "no" : 448,
      "name" : "최강장비 용기사",
      "type" : 300
   },
   {
      "no" : 449,
      "name" : "버서커",
      "type" : 150
   },
   {
      "no" : 450,
      "name" : "최강장비 버서커",
      "type" : 300
   },
   {
      "no" : 451,
      "name" : "궁사",
      "type" : 150
   },
   {
      "no" : 452,
      "name" : "최강장비 궁사",
      "type" : 300
   },
   {
      "no" : 453,
      "name" : "솔져",
      "type" : 150
   },
   {
      "no" : 454,
      "name" : "최강장비 솔져",
      "type" : 300
   },
   {
      "no" : 455,
      "name" : "흑마도사",
      "type" : 150
   },
   {
      "no" : 456,
      "name" : "최강장비 흑마도사",
      "type" : 300
   },
   {
      "no" : 457,
      "name" : "시마도사",
      "type" : 400
   },
   {
      "no" : 458,
      "name" : "최강장비 시마도사",
      "type" : 400
   },
   {
      "no" : 459,
      "name" : "시프",
      "type" : 400
   },
   {
      "no" : 460,
      "name" : "최강장비 시프",
      "type" : 400
   },
   {
      "no" : 461,
      "name" : "베히모스",
      "type" : 150
   },
   {
      "no" : 462,
      "name" : "아판다",
      "type" : 250
   },
   {
      "no" : 463,
      "name" : "몰볼",
      "type" : 150
   },
   {
      "no" : 464,
      "name" : "몰볼 킹",
      "type" : 250
   },
   {
      "no" : 465,
      "name" : "톤베리",
      "type" : 150
   },
   {
      "no" : 466,
      "name" : "톤베리 킹",
      "type" : 250
   },
   {
      "no" : 467,
      "name" : "바하무트",
      "type" : 400
   },
   {
      "no" : 468,
      "name" : "구극소환 바하무트",
      "type" : 400
   },
   {
      "no" : 469,
      "name" : "레드 크리스탈",
      "type" : 999
   },
   {
      "no" : 470,
      "name" : "블루 크리스탈",
      "type" : 999
   },
   {
      "no" : 471,
      "name" : "그린 크리스탈",
      "type" : 999
   },
   {
      "no" : 472,
      "name" : "옐로 크리스탈",
      "type" : 999
   },
   {
      "no" : 473,
      "name" : "퍼플 크리스탈",
      "type" : 999
   },
   {
      "no" : 474,
      "name" : "레인보우 크리스탈",
      "type" : 999
   },
   {
      "no" : 475,
      "name" : "화염옥 바이로 데몬",
      "type" : 999
   },
   {
      "no" : 476,
      "name" : "빙결옥 프로스트 데몬",
      "type" : 999
   },
   {
      "no" : 477,
      "name" : "수해옥 타우로스 데몬",
      "type" : 999
   },
   {
      "no" : 478,
      "name" : "광천옥 해피 데몬",
      "type" : 999
   },
   {
      "no" : 479,
      "name" : "암지옥 블러드 데몬",
      "type" : 999
   },
   {
      "no" : 480,
      "name" : "폭염룡 그란 티라노스",
      "type" : 999
   },
   {
      "no" : 481,
      "name" : "빙괴룡 뎁스 프레시오스",
      "type" : 999
   },
   {
      "no" : 482,
      "name" : "대화룡 가이아 브라키오스",
      "type" : 999
   },
   {
      "no" : 483,
      "name" : "태양룡 솔 프테라도스",
      "type" : 999
   },
   {
      "no" : 484,
      "name" : "월광룡 루나 데스피나스",
      "type" : 999
   },
   {
      "no" : 485,
      "name" : "슈퍼 킹 골드 넷키",
      "type" : 999
   },
   {
      "no" : 486,
      "name" : "갬블 메이지",
      "type" : 999
   },
   {
      "no" : 487,
      "name" : "어둠의 승부사 갬블 메이지",
      "type" : 999
   },
   {
      "no" : 488,
      "name" : "크로노 터틀",
      "type" : 999
   },
   {
      "no" : 489,
      "name" : "시간의 전도사 크로노 터틀",
      "type" : 999
   },
   {
      "no" : 490,
      "name" : "호루스",
      "type" : 999
   },
   {
      "no" : 491,
      "name" : "염준신 호루스",
      "type" : 999
   },
   {
      "no" : 492,
      "name" : "이시스",
      "type" : 999
   },
   {
      "no" : 493,
      "name" : "성해신 이시스",
      "type" : 999
   },
   {
      "no" : 494,
      "name" : "바스테스",
      "type" : 999
   },
   {
      "no" : 495,
      "name" : "애묘신 바스테스",
      "type" : 999
   },
   {
      "no" : 496,
      "name" : "라",
      "type" : 999
   },
   {
      "no" : 497,
      "name" : "태양신 라",
      "type" : 999
   },
   {
      "no" : 498,
      "name" : "아누비스",
      "type" : 999
   },
   {
      "no" : 499,
      "name" : "명랑신 아누비스",
      "type" : 999
   },
   {
      "no" : 500,
      "name" : "케리공주",
      "type" : 999
   },
   {
      "no" : 501,
      "name" : "언 펀트 겟토바스",
      "type" : 999
   },
   {
      "no" : 502,
      "name" : "가우가우",
      "type" : 999
   },
   {
      "no" : 503,
      "name" : "초원의 주인 가우가우킹",
      "type" : 999
   },
   {
      "no" : 504,
      "name" : "아자라시군",
      "type" : 999
   },
   {
      "no" : 505,
      "name" : "세이우치씨",
      "type" : 999
   },
   {
      "no" : 506,
      "name" : "제리 엔젤",
      "type" : 999
   },
   {
      "no" : 507,
      "name" : "더 제리 엔젤즈",
      "type" : 999
   },
   {
      "no" : 508,
      "name" : "벌룬 펜펜",
      "type" : 999
   },
   {
      "no" : 509,
      "name" : "카이트 펜펜",
      "type" : 999
   },
   {
      "no" : 510,
      "name" : "교로리",
      "type" : 999
   },
   {
      "no" : 511,
      "name" : "데빌 아이",
      "type" : 999
   },
   {
      "no" : 512,
      "name" : "강완의 거인 기간테스",
      "type" : 999
   },
   {
      "no" : 513,
      "name" : "창패왕 카이젤 지그프리드",
      "type" : 999
   },
   {
      "no" : 514,
      "name" : "대영웅 모아 쿠훌린",
      "type" : 999
   },
   {
      "no" : 515,
      "name" : "전처녀 프린세스 발키리",
      "type" : 999
   },
   {
      "no" : 516,
      "name" : "마왕 뱀파이어 로드",
      "type" : 999
   },
   {
      "no" : 517,
      "name" : "프레젠트 BOX",
      "type" : 999
   },
   {
      "no" : 518,
      "name" : "프레젠트 BOX",
      "type" : 999
   },
   {
      "no" : 519,
      "name" : "프레젠트 BOX",
      "type" : 999
   },
   {
      "no" : 520,
      "name" : "노엘 드래곤 루쥬",
      "type" : 999
   },
   {
      "no" : 521,
      "name" : "노엘 드래곤 블루",
      "type" : 999
   },
   {
      "no" : 522,
      "name" : "노엘 드래곤 벨",
      "type" : 999
   },
   {
      "no" : 523,
      "name" : "아카무기도라",
      "type" : 999
   },
   {
      "no" : 524,
      "name" : "아오무기도라",
      "type" : 999
   },
   {
      "no" : 525,
      "name" : "미도무기도라",
      "type" : 999
   },
   {
      "no" : 526,
      "name" : "사냥꾼",
      "type" : 999
   },
   {
      "no" : 527,
      "name" : "최강장비 사냥꾼",
      "type" : 999
   },
   {
      "no" : 528,
      "name" : "인형술사",
      "type" : 999
   },
   {
      "no" : 529,
      "name" : "최강장비 인형술사",
      "type" : 999
   },
   {
      "no" : 530,
      "name" : "펜서",
      "type" : 999
   },
   {
      "no" : 531,
      "name" : "최강장비 펜서",
      "type" : 999
   },
   {
      "no" : 532,
      "name" : "사냥꾼(산타)",
      "type" : 999
   },
   {
      "no" : 533,
      "name" : "최강장비 사냥꾼(산타)",
      "type" : 999
   },
   {
      "no" : 534,
      "name" : "인형술사(산타)",
      "type" : 999
   },
   {
      "no" : 535,
      "name" : "최강장비 인형술사(산타)",
      "type" : 999
   },
   {
      "no" : 536,
      "name" : "펜서(산타)",
      "type" : 999
   },
   {
      "no" : 537,
      "name" : "최강장비 펜서(산타)",
      "type" : 999
   },
   {
      "no" : 538,
      "name" : "알렉산더",
      "type" : 999
   },
   {
      "no" : 539,
      "name" : "구극소환 알렉산더",
      "type" : 999
   }
]
};
